[
  {
    "id": 0,
    "lines": [
      "Uggghhhhhh....",
      "Shit, the house shifted again,",
      "I'm never buying a house from krusty men in back alleys again.",
      "I knew that Calvin Klien Tattoo wasn't the real deal",
      "ALSO, the dev wishes to inform you to press M to mute music"
    ]
  },
  {
    "id": 1,
    "lines": [
      "It's a Door... There's a Doorknob, but turning it with no fingers is too much of a pain.",
      "Plus, we don't have enough money to animate me opening this."
    ]
  },
  {
    "id": 2,
    "lines": [
      "I realise that I can get out through the window, but the game won't let me",
      "I guess you'll have to enjoy this quality gameplay."
    ]
  },
  {
    "id": 3,
    "lines": [
      "It's a rock, we need a way to destroy it",
      "Maybe we can hurl insults at it over the internet..."
    ]
  },
  {
    "id": 4,
    "lines": [
      "Haha! We have triumphed over the rock",
      "Do you feel better about yourself?"
    ]
  },
  {
    "id": 5,
    "lines": [
      "It's a scarecrow,",
      "I encourage violence."
    ]
  },
  {
    "id": 6,
    "lines": [
      "The deed is done,",
      "What will you tell its poor mother?"
    ]
  },
  {
    "id": 7,
    "lines": [
      "I can't fit though that... The pixels add 25 pounds...",
      "At least the Switch is in the room",
      "Hopefully the keyboard has an E button"
    ]
  },
  {
    "id": 8,
    "lines": [
      "I am... not what you call a 'Fat Bottom Gurl'",
      "I'll need to depress this button",
      "Where did I put that copy of Titanic?"
    ]
  },
  {
    "id": 9,
    "lines": [
      "Welcome to the door room",
      "Someone got trapped in here and had to chew his own arm off",
      "Goes to show you really shouldn't ignore screaming in your own home"
    ]
  },
  {
    "id": 10,
    "lines": [
      "Gonna need more pickaxes",
      "4 to be exact",
      "it doesn't actually say that here, but the Dev is too lazy to put down a sign",
      "He is however, not too lazy too write this dialogue",
      "Really, it's the perfect amount of laziness",
      "Perfect for hot summer days and backyard picnics",
      "Perfect for the workplace",
      "I mean really, you don't want a guy who's up on your grill all day just because he's got his life in order",
      "But you don't want a hot mess either",
      "So buy now, for $14.99",
      "million dollars",
      "But seriously, hire him",
      "I think he's just writing this because he's got 4 hours left in the Jam with nothing to do",
      "oh yeah, pickaxes. You'll need 4",
      "4 is the number you'll need",
      "not 1, not 2, not 5",
      "4",
      "four",
      "Fore",
      "for",
      "okay... go now my son, into the wind...",
      "4"
    ]
  },
  {
    "id": 11,
    "lines": [
      "It's Perilous to venture by yourself, take these",
      "and don't sue"
    ]
  },
  {
    "id": 12,
    "lines": [
      "Good Boy"
    ]
  },
  {
    "id": 13,
    "lines": [
      "We did it!",
      "Now we can both get on with our lives and never see each other again"
    ]
  },
  {
    "id": 14,
    "lines": [
      "Wall, meet player",
      "I hope you have a wonderful life together"
    ]
  },
  {
    "id": 15,
    "lines": [
      "'try the window' ....",
      "....",
      "fuck this game."
    ]
  },
  {
    "id": 16,
    "lines": [
      "'Need the Key for the final Boss'",
      "'No Skipping allowed' \n                      ---Huge Douche"
    ]
  },
  {
    "id": 17,
    "lines": [
      "ARE YOU READY?"
    ]
  },
  {
    "id": 18,
    "lines": [
      "'Welcome to Historic Casa la Gama, a romantic 25-bit Estate full of life's many pleasure'",
      "What a load of bull",
      "Some of the funiture in this place are 30-bit"
    ]
  },
  {
    "id": 19,
    "lines": [
      "Under Construction...",
      "It's been like this for years",
      "I've yet to see a worker alive in this place"
    ]
  },
  {
    "id": 20,
    "lines": [
      "Hey look, it's Robert",
      "He took his masters nearby, I'd always though he moved to the UK for a PhD",
      "...",
      "Looks like he rotted over my favorite comic book"
    ]
  },
  {
    "id": 21,
    "lines": [
      "You know, sometimes it's just inconvenient when your swords look like pickaxes",
      "That's why I store my murder tools in high resolution"
    ]
  },
  {
    "id": 22,
    "lines": [
      "Ah, a blade, just what I needed. I just hope it doesn't become something else when we turn down the resolution"
    ]
  }

]
